Repository: cisfazzo/fazzo-theme
Catalog: lang/*.po
Languages: de_de

source: Oops! That page can't be found.
de_de: Ups! Diese Seite kann nicht gefunden werden.

source: It looks like nothing was found at this location. Maybe try a search?
de_de: Wie es aussieht, wurde an dieser Stelle nichts gefunden.

source: Image Size
de_de: Bildgröße

source: Screen Fits
de_de: Angepasst

source: Full Screen
de_de: Vollbild

source: Image Repeat
de_de: Bildwiederholung

source: Image Scroll
de_de: Scrollen

source: Background
de_de: Hintergrund

source: Top Left
de_de: Oben links

source: Top
de_de: Oben

source: Top Right
de_de: Oben rechts

source: Left
de_de: Links

source: Center
de_de: Zentriert

source: Right
de_de: Rechts

source: Bottom Left
de_de: Unten links

source: Bottom
de_de: Unten

source: Bottom Right
de_de: Unten rechts

source: Image Position
de_de: Bild Position

source: Publish
de_de: Veröffentlichen

source: Edit <span class="screen-reader-text">"%s"</span>
de_de: Bearbeiten von <span class="screen-reader-text">"%s"</span>

source: by %s
de_de: von %s

source: Update
de_de: Aktualisieren

source: Categories
de_de: Kategorien

source: Tags
de_de: Schlagwörter

source: Category
de_de: Kategorie

source: Tag
de_de: Schlagwort

source: Year: %s
de_de: Jahr: %s

source: Month: %s
de_de: Monat: %s

source: Day: %s
de_de: Tag: %s

# post format archive title
source: Asides
de_de: Seitenrand

# post format archive title
source: Galleries
de_de: Galerien

# post format archive title
source: Images
de_de: Bilder

# post format archive title
source: Quotes
de_de: Zitate

# post format archive title
source: Statuses
de_de: Status

source: Archives: %s
de_de: Archive: %s

source: Archives
de_de: Archive

source: FAZZO-Theme: Your server is running PHP version %s. Please upgrade at least to PHP version %s.
de_de: FAZZO-Theme: Auf Ihrem Server läuft die PHP-Version %s. Bitte aktualisieren Sie mindestens auf PHP Version %s.

source: FAZZO-Theme: Your Wordpress version is %s. Please upgrade at least to Wordpress version %s.
de_de: FAZZO-Theme: Ihre Wordpress-Version ist %s. Aktualisieren Sie mindestens auf Wordpress-Version %s.

source: Bottom A
de_de: Unten A

source: Bottom sidebar
de_de: Untere Seitenleiste

source: Bottom B
de_de: Unten B

source: Bottom C
de_de: Unten C

source: Content
de_de: Inhalt

source: Content sidebar
de_de: Seitenleiste im Inhalt

source: Frontpage
de_de: Startseite

source: Frontpage sidebar
de_de: Seitenleiste auf Startseite

source: Top sidebar
de_de: Top Menü

source: Select picture
de_de: Bild auswählen

source: Page config
de_de: Seitenkonfiguration

source: Config
de_de: Konfiguration

source: No picture
de_de: Kein Bild

source: Preview image
de_de: Vorschaubild

source: Upload image
de_de: Bild hochladen

source: Replace image
de_de: Bild ersetzen

source: Remove
de_de: Entfernen

source: Change style
de_de: Design ändern

source: Set specific styles
de_de: Festlegen bestimmter Stile

source: Site
de_de: Seite

source: Set specific site backgrounds
de_de: Festlegen bestimmter Hintergründe

source: Head
de_de: Kopf

source: Set specific head backgrounds
de_de: Festlegen bestimmter Hintergründe

source: Head top
de_de: Obere Leiste

source: Set specific top styles
de_de: Festlegen bestimmter Stile

source: Head top hover
de_de: Obere Leiste Hover

source: Head content
de_de: Textbereich oben

source: Set specific head content styles
de_de: Festlegen bestimmter Stile

source: Head navigation
de_de: Hauptnavigation

source: Set specific head navigation styles
de_de: Festlegen bestimmter Stile

source: Head navigation hover
de_de: Hauptnavigation Hover

source: Head navigation dropdown
de_de: Hauptnavigation Untermenü

source: Head navigation dropdown hover
de_de: Hauptnavigation Untermenü Hover

source: Set specific content styles
de_de: Festlegen bestimmter Stile

source: Content navigation
de_de: Navigation im Inhaltsbereich

source: Set specific navigation content styles
de_de: Festlegen bestimmter Stile

source: Content navigation hover
de_de: Navigation im Inhaltsbereich Hover

source: Set specific navigation footer styles
de_de: Festlegen bestimmter Stile

source: Set specific footer styles
de_de: Festlegen bestimmter Stile

source: Set specific widget styles
de_de: Festlegen bestimmter Stile

source: Sizes and Spaces
de_de: Größe und Abstände

source: Set specific sizes and spaces
de_de: Festlegen bestimmter Hintergründe

source: Settings
de_de: Einstellungen

source: Set specific settings
de_de: Festlegen bestimmter Einstellungen

source: Image layer 1
de_de: Bildebene 1

source: Color top
de_de: Farbe oben

source: Color bottom
de_de: Farbe unten

source: Opacity
de_de: Deckkraft

source: Image layer 2
de_de: Bildebene 2

source: Image
de_de: Bild

source: Link color
de_de: Linkfarbe

source: Link hover color
de_de: Linkfarbe (Hover)

source: Border color
de_de: Rahmenfarbe

source: Font color
de_de: Schriftfarbe

source: Start year
de_de: Startjahr

source: Head min. height
de_de: Kopf min. Höhe

source: Content min. height
de_de: Inhaltsbereich min. Höhe

source: Footer widget min. height
de_de: Widget min. Höhe

source: Top navigation padding horiz
de_de: Top Navigation Abstand horiz.

source: Top navigation padding vert.
de_de: Top Navigation Abstand vert.

source: Main navigation padding horiz.
de_de: Hauptnavigation Abstand horiz.

source: Main navigation padding vert.
de_de: Hauptnavigation Abstand vert.

source: Footer navigation padding horiz.
de_de: Footernavigation Abstand horiz.

source: Footer navigation padding vert.
de_de: Footernavigation Abstand vert.

source: Footer text padding vert.
de_de: Footer Text Abstand vert.

source: Top font size
de_de: Top-Schriftgröße

source: Head header font size
de_de: Head Überschrift Schriftgröße

source: Head text font size
de_de: Head Text Schriftgröße

source: Main navigation font size
de_de: Hauptnavigation Schriftgröße

source: Content navigation font size
de_de: Inhaltsnavigation Schriftgröße

source: Content font size
de_de: Schriftgröße Inhalt

source: Content header 1 font size
de_de: Content Header 1 Schriftgröße

source: Content header 2 font size
de_de: Content Header 2 Schriftgröße

source: Content header 3 font size
de_de: Content Header 3 Schriftgröße

source: Footer navigation font size
de_de: Footernavigation Schriftgröße

source: Widget font size
de_de: Widgets Schriftgröße

source: Widget header font size
de_de: Widget Header Schriftgröße

source: Footer text font size
de_de: Schriftgröße des Fußzeilentexts

source: Search
de_de: Suche

source: Increase inner distance
de_de: Inneren Abstand erhöhen

source: Round borders
de_de: Runde Ecken

source: Content centered
de_de: Inhalt zentrieren

source: Show post navigation links
de_de: Post-Navigationslinks anzeigen

source: Show page navigation links
de_de: Seitennavigationslinks anzeigen

source: Show post date and author
de_de: Postdatum und Autor anzeigen

source: Show author link
de_de: Autor Link anzeigen

source: Show page date and author
de_de: Seitendatum und Autor anzeigen

source: Show categories
de_de: Kategorien anzeigen

source: Show edit link
de_de: Editier-Link anzeigen

source: Disable Comments
de_de: Kommentare deaktivieren

source: Display shadows
de_de: Schatten anzeigen

source: Display article shadows
de_de: Anzeigen von Artikelschatten

source: Display widget shadows
de_de: Widget-Schatten anzeigen

source: Display content nav shadows
de_de: Anzeigen von Inhalts-Navigationsschatten

source: Load Bootstrap
de_de: Bootstrap laden

source: No
de_de: Nein

source: Yes
de_de: Ja

source: Use Paged Menu
de_de: Paged Menü verwenden

source: Save
de_de: Speichern

# comments title
source: One comment on &ldquo;%2$s&rdquo;
de_de: Ein Kommentar bei &ldquo;%2$s&rdquo;

source: Reply
de_de: Antworten

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Website
de_de: Webseite

source: Submit comment
de_de: Kommentar absenden

# noun
source: Comment
de_de: Kommentar

source: Search results for
de_de: Suchergebnisse für

source: Search results
de_de: Suchergebnisse

source: Sorry, but nothing matched your search terms. Please try again with some different keywords
de_de: Es tut uns leid. Ihre Sucher ergab keinen Treffer, Bitte versuchen Sie es mit einem anderen Begriff

# submit button
source: Search
de_de: Suche

# label
source: Search for:
de_de: Suche nach:

# placeholder
source: Type text &hellip;
de_de: Text eingeben &hellip;

source: Older Comments
de_de: Ältere Kommentare

source: Newer Comments
de_de: Neuere Kommentare

source: No further informations
de_de: Keine weiteren Informationen

source: Continue reading <span class="screen-reader-text">"%s"</span>
de_de: Weiterlesen<span class="screen-reader-text"> "%s"</span>

source: by
de_de: von

source: Theme for Fazzo
de_de: Theme für Fazzo
